{"translation-revision-date":"2022-01-07 21:38:25+0000","generator":"GlotPress\/3.0.0-alpha.2","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"de"},"Boost productivity and speed up your workflow by saving all your designs and share them automatically to all your sites in 1-click.":["Steigere die Produktivität und beschleunige deinen Workflow, indem du all deine Designs speicherst und sie automatisch auf all deinen Websites mit einem Klick bereitstellst."],"Share opinions, ask questions and help each other on our Neve community! Keep up with what we’re working on and vote to help us prioritize on our <external_link>public roadmap<\/external_link>.":["Teile deine Meinung, stelle Fragen und helft einander in unserer Neve-Community! Halte dich auf dem Laufenden und stimme über die Priorisierung unserer <external_link>öffentlichen Roadmap<\/external_link> ab."],"More details <external_link>here<\/external_link>.":["Mehr Details <external_link>hier<\/external_link>."],"Go to Neve Codex":["Zum Neve Codex gehen"],"Learn how to use Templates Cloud":["So benutzt du die Templates Cloud"],"Discover Templates Cloud":["Entdecke die Templates Cloud"],"(opens in a new tab)":["(in neuem Tab öffnen)"],"Help":["Hilfe"],"Welcome":["Willkommen"],"Leave Feedback":["Feedback abgeben"],"Share your feedback for Neve and get the chance to win the pro version.":["Teile dein Feedback über Neve und erhalte die Chance eine PRO-Version zu gewinnen."],"Feedback":["Feedback"],"Updating":["Aktualisierung"],"Install and Activate":["Installieren und Aktivieren"],"Could not activate plugin.":["Das Plugin konnte nicht aktiviert werden."],"Something went wrong while installing the plugin.":["Bei der Installation des Plugins ist etwas schiefgelaufen."],"An error occured. Please reload the page and try again.":["Ein Fehler ist aufgetreten. Bitte lade die Seite neu und versuche es erneut."],"Something went wrong while updating the plugin.":["Bei der Aktualisierung des Plugins ist etwas schiefgelaufen."],"Banner Image":["Banner-Bild","Banner-Bilder"],"Installing":["Installiere"],"Install":["Installieren"],"Could not Update Option. Please try again.":["Konnte die Option nicht aktualisieren. Bitte versuche es erneut."],"Save":["Speichern"],"Neve Theme Logo":["Neve Theme-Logo"],"Tweaks":["Optimierungen"],"Bug Fixes":["Fehlerbehebungen"],"Features":["Funktionen"],"Show changelog for":["Änderungsprotokoll anzeigen für"],"Customizer quick links":["Customizer-Quicklinks"],"Need more details? Please check our full documentation for detailed information on how to use Neve.":["Benötigst du mehr Details? Bitte sieh in unserer vollständigen Dokumentation nach, um detaillierte Informationen über die Verwendung von Neve zu erhalten."],"Getting Started? Check help and docs":["Du möchtest loslegen? Sieh dir die Hilfe und Dokumentation an"],"Go to Starter Sites":["Weiter zu den Starter-Websites"],"Starter Sites":["Starter-Websites"],"Get Neve Pro Now":["Hol dir jetzt Neve Pro"],"Get access to all Pro features and power-up your website":["Erhalte Zugriff auf alle PRO-Funktionen und starte mit deiner Website durch"],"Go to docs":["Weiter zu den Dokumentationen"],"View Changelog":["Änderungsprotokoll anzeigen"],"Learn More":["Mehr erfahren"],"Could not activate module. Please try again.":["Konnte das Modul nicht aktivieren. Bitte versuche es erneut."],"Module Deactivated.":["Modul deaktiviert."],"Module Activated":["Modul aktiviert"],"Upgrade":["Upgrade"],"In Progress":["In Bearbeitung"],"Done!":["Fertig!"],"Expires":["Läuft ab"],"Expired":["Abgelaufen"],"Valid":["Gültig"],"Deactivating":["Deaktivierung"],"Enter License Key":["Lizenzschlüssel eingeben"],"Typekit Project ID is invalid":["Die Typekit-Projekt-ID ist ungültig"],"Update":["Aktualisierung"],"Option Updated":["Option aktualisiert"],"Could not update option. Please try again.":["Option konnte nicht aktualisiert werden. Bitte versuche es noch einmal."],"Allow Anonymous Tracking":["Anonymes Tracking erlauben"],"Become a contributor by opting in to our anonymous data tracking. We guarantee no sensitive data is collected.":["Trage etwas bei, indem du unserer anonymen Datenerfassung zustimmst. Wir garantieren dir, dass keine sensiblen Daten erhoben werden."],"Contributing":["Beitragen"],"What do we track?":["Was tracken wir?"],"Empower your online store with awesome new features, specially designed for a smooth WooCommerce integration.":["Erweitere deinen Online-Shop mit großartigen neuen Funktionen, die speziell für eine reibungslose WooCommerce-Integration entwickelt wurden."],"Free vs Pro":["Kostenlos vs. PRO"],"WooCommerce Booster":["WooCommerce-Booster"],"Plugins":["Plugins"],"Activating":["Aktiviere"],"In the documentation below you will find an easy way to build a great looking landing page using a drag-and-drop content builder plugin.":["In der unten genannten Dokumentation findest du eine einfache Anleitung, wie du mit Hilfe eines Drag-&-Drop-Editor-Plugins eine großartige Landing-Page erstellen kannst."],"Build a landing page with a drag-and-drop content builder":["Erstelle eine Landingpage per Drag-and-drop"],"If you find yourself in a situation where everything on your site is running very slowly, you might consider having a look at the documentation below where you will find the most common issues causing this and possible solutions for each of the issues.":["Wenn du feststellst, dass alles an deiner Website irgendwie langsam läuft, schau dir doch einmal die folgende Dokumentation an. Dort findest du die häufigsten Gründe und auch mögliche Lösungen für jede einzelne dieser Ursachen."],"Speed up your site":["Deine Website beschleunigen"],"If you want to make changes to the theme's files, those changes are likely to be overwritten when you next update the theme. In order to prevent that from happening, you need to create a child theme. For this, please follow the documentation below.":["Wenn du Änderungen an den Dateien des Themes vornehmen möchtest, werden diese Änderungen bei der nächsten Theme-Aktualisierung überschrieben. Um dies zu verhindern, musst du ein Child-Theme erstellen. Wie das funktioniert, erfährst du unten in der Dokumentation."],"Create a child theme":["Ein Child-Theme erstellen"],"Want to get the gist on the latest theme changes? Just consult our changelog below to get a taste of the recent fixes and features implemented.":["Möchtest du es genau wissen, wenn es um die letzten Theme-Änderungen geht? Schau dir einfach das Änderungsprotokoll an, um mehr über die neuesten Fehlerbehebungen und Funktionen zu erfahren."],"Changelog":["Änderungsprotokoll"],"Contact Support":["Den Support kontaktieren"],"Documentation":["Dokumentation"],"Submit a review":["Eine Rezension schreiben"],"Are you are enjoying Neve? We would love to hear your feedback.":["Gefällt dir Neve? Wir würden uns über dein Feedback freuen."],"Leave us a review":["Schreibe eine Bewertung"],"Join our Facebook Group":["Tritt unserer Facebook-Gruppe bei"],"Neve Community":["Neve-Community"],"Deactivate":["Deaktivieren"],"Activate":["Aktivieren"]}},"comment":{"reference":"assets\/apps\/dashboard\/build\/dashboard.js"}}