{"translation-revision-date":"2022-03-10 20:20:44+0000","generator":"GlotPress\/3.0.0-alpha.2","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"de"},"Checking tags…":["Tags werden überprüft…"],"%dh":["\"%d Std."],"%dm":["%dm"],"%ds":["%ds"],"duration of time: hh mm ss\u0004%3$s %2$s %1$s":["%3$s %2$s %1$s"],"Bounce Rate %":["Absprungrate %"],"Stat information for chart tooltip\u0004%1$s: <strong>%2$s<\/strong> <em>%3$s %4$s<\/em>":["%1$s: <strong>%2$s<\/strong> <em>%3$s %4$s<\/em>"],"Others":["Andere"],"Date range for chart tooltip\u0004%1$s vs %2$s":["%1$s vs %2$s"],"Container Name":["Container-Name"],"Web Container Name":["Web-Container-Name"],"AMP Container Name":["AMP-Container-Name"],"A container with this name already exists.":["Ein Container mit diesem Namen ist bereits vorhanden."],"screen reader text\u0004(opens in a new tab)":["(öffnet in neuem Tab)"],"Looks like you’re already using Google Analytics within your Google Tag Manager configuration. Activate the Google Analytics module in Site Kit to see relevant insights in your dashboard.":["Du scheinst Google Analytics bereits in deiner Google Tag Manager-Konfiguration zu benutzen. Aktiviere das Google Analytics-Modul in Site Kit, um relevante Informationen auf deinem Dashboard anzuzeigen."],"Looks like you’re using Google Analytics. Your Analytics property %s is already set up in your Google Tag Manager configuration, so Site Kit will switch to using Google Tag Manager for Analytics.":["Du scheinst Google Analytics zu benutzen. Deine Analytics-Property „%s“ ist bereits in deiner Google Tag Manager-Konfiguration eingerichtet. Site Kit verwendet deshalb Google Tag Manager für Analytics."],"Looks like you’re already using Google Analytics within your Google Tag Manager configuration. However, its Analytics property %1$s is different from the Analytics property %2$s, which is currently selected in the plugin. You need to configure the same Analytics property in both places.":["Du scheinst Google Analytics bereits in deiner Google Tag Manager-Konfiguration zu benutzen. Die Analytics-Property „%1$s“ unterscheidet sich jedoch von der Analytics-Property „%2$s“, die aktuell im Plugin ausgewählt ist. Du musst an beiden Orten dieselbe Analytics-Property konfigurieren."],"Complete setup without Analytics":["Einrichtung ohne Analytics abschließen"],"Continue to Analytics setup":["Weiter zu Analytics-Einrichtung"],"To fix this, <a href=\"%s\">redo the plugin setup<\/a>.":["<a href=\"%s\">Richte das Plug-in noch einmal ein<\/a>, um das Problem zu beheben."],"Previous period":["Vorheriger Zeitraum"],"Site Kit will not add the code to your site.":["Site Kit wird den Code nicht auf deiner Website einfügen."],"Site Kit will add the code automatically.":["Site Kit wird den Code automatisch hinzufügen."],"%sK":["%sT"],"%sM":["%s Mio."],"Last %s day":["Letzter Tag","Letzte %s Tage"],", ":[","],"AMP Container":["AMP-Container"],"Web Container":["Webcontainer"],"Looks like your site is using paired AMP. Please select your Tag Manager account and relevant containers below, the snippets will be inserted automatically on your site.":["Auf deiner Website werden AMP-Paare verwendet. Bitte wähle unten dein Tag Manager-Konto und alle entsprechenden Container aus. Die Snippets werden automatisch auf deiner Website eingefügt."],"AMP Container ID":["AMP-Container-ID"],"Web Container ID":["Webcontainer-ID"],"To create a new account, click the button below which will open the Google Tag Manager account creation screen in a new window.":["Wenn du ein neues Konto erstellen möchtest, klicke auf die Schaltfläche unten. Die Seite zur Kontoerstellung von Google Tag Manager wird dann in einem neuen Fenster geöffnet."],"Once completed, click the link below to re-fetch your accounts to continue.":["Klicke danach auf den Link unten, um deine Konten noch einmal abzurufen und fortzufahren."],"Set up a new account":["Neues Konto einrichten"],"An existing tag was found on your site (%s). If you later decide to replace this tag, Site Kit can place the new tag for you. Make sure you remove the old tag first.":["Auf deiner Website (%s) wurde ein Tag gefunden. Wenn du das Tag später ersetzen möchtest, kann Site Kit ein neues Tag für dich platzieren. Zuerst muss aber das alte Tag entfernt werden."],"Tag Manager Code Snippet":["Tag Manager-Code-Snippet"],"We’ve detected there’s already an existing Tag Manager tag on your site (%s), but your account doesn’t seem to have the necessary access to this container. You can either remove the existing tag and connect to a different account, or request access to this container from your team.":["Wir haben auf deiner Website (%s) ein bestehendes Tag Manager-Tag gefunden. Dein Konto hat aber nicht die erforderliche Zugriffsberechtigung für diesen Container. Du kannst entweder das bestehende Tag entfernen und ein anderes Konto verknüpfen oder Zugriff auf diesen Container von deinem Team anfordern."],"%d notification":["%d Benachrichtigung","%d Benachrichtigungen"],"Session Duration":["Sitzungsdauer"],"Snippet is not inserted":["Snippet ist nicht eingefügt"],"Snippet is inserted":["Snippet ist eingefügt"],"Placing two tags at the same time is not recommended.":["Es wird davon abgeraten, zwei Tags gleichzeitig zu platzieren."],"Error: %s":["Fehler: %s"],"Confirm & Continue":["Bestätigen & Fortfahren"],"Set up a new container":["Neuen Container einrichten"],"Container":["Container"],"Please select your Tag Manager account and container below, the snippet will be inserted automatically on your site.":["Bitte wähle unten dein Tag Manager-Konto und den Container aus. Das Snippet wird automatisch auf deiner Website eingefügt."],"Re-fetch My Account":["Mein Konto erneut abrufen"],"Create an account":["Erstelle ein Konto"],"Container ID":["Container-ID"],"Account":["Konto"],"Sessions":["Sitzungen"],"Users":["Benutzer"],"Let Site Kit place code on your site":["Site Kit erlauben, Code auf deiner Website zu platzieren"],"Service name\u0004Tag Manager":["Tag Manager"],"Day":["Tag"],"Create tags without updating code":["Erstelle Tags on Code zu aktualisieren"]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-modules-tagmanager-d5d89ff29afd6b1de502.js"}}