{"translation-revision-date":"2022-03-10 20:20:44+0000","generator":"GlotPress\/3.0.0-alpha.2","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"de"},"Site Kit is currently configured to neither place the Universal Analytics snippet nor the Google Analytics 4 snippet. If you have manually inserted these snippets, you will have to modify them to include the Optimize ID, or alternatively you will need to enable Site Kit to place them.":["Site Kit ist zurzeit so konfiguriert, dass weder das Universal-Analytics-Snippet noch das Google-Analytics-4-Snippet platziert werden. Falls du diese Snippets manuell eingefügt hast, müssen sie so angepasst werden, dass sie die Optimize ID enthalten. Anderenfalls musst du die Platzierung in Site Kit aktivieren."],"Site Kit is currently configured to not place the Universal Analytics snippet. If you have manually inserted this snippet, you will have to modify it to include the Optimize ID, or alternatively you will need to enable Site Kit to place it.":["Site Kit ist zurzeit so konfiguriert, dass das Universal-Analytics-Snippet nicht platziert wird. Falls du dieses Snippet manuell eingefügt hast, muss es so angepasst werden, dass es die Optimize ID enthält. Anderenfalls musst du die Platzierung in Site Kit aktivieren."],"Site Kit is currently configured to not place the Google Analytics 4 snippet. If you have manually inserted this snippet, you will have to modify it to include the Optimize ID, or alternatively you will need to enable Site Kit to place it.":["Site Kit ist zurzeit so konfiguriert, dass das Google-Analytics-4-Snippet nicht platziert wird. Falls du dieses Snippet manuell eingefügt hast, muss es so angepasst werden, dass es die Optimize ID enthält. Anderenfalls musst du die Platzierung in Site Kit aktivieren."],"Analytics is currently set to not track some logged-in users. If you’re setting up or testing experiments on <a>optimize.google.com<\/a>, make sure you’re not logged in to your WordPress site, otherwise the experiment will fail.":["Analytics ist zurzeit so konfiguriert, dass einige angemeldete Nutzer nicht erfasst werden. Wenn du Tests auf <a>optimize.google.com<\/a> einrichtest oder durchführst, darfst du nicht auf deiner WordPress-Site angemeldet sein, sonst schlagen die Tests fehl."],"Anti-flicker snippet":["Snippet gegen Seitenflackern"],"Learn more about the anti-flicker snippet.":["Weitere Informationen zum Snippet gegen Seitenflackern."],"Place anti-flicker snippet on your site":["Snippet gegen Seitenflackern auf deiner Website platzieren"],"Site Kit will not add the code to your site. <a>Learn more<\/a>.":["Site Kit fügt den Code nicht deiner Website hinzu. <a>Weitere Informationen<\/a>"],"Site Kit will add the code automatically. <a>Learn more<\/a>.":["Site Kit wird den Code automatisch hinzufügen. <a>Weitere Informationen<\/a>"],"Users that can write posts":["Benutzer, die Beiträge verfassen können"],"All logged-in users":["Alle angemeldeten Benutzer"],"%dh":["\"%d Std."],"%dm":["%dm"],"%ds":["%ds"],"duration of time: hh mm ss\u0004%3$s %2$s %1$s":["%3$s %2$s %1$s"],"screen reader text\u0004(opens in a new tab)":["(öffnet in neuem Tab)"],"To fix this, <a href=\"%s\">redo the plugin setup<\/a>.":["<a href=\"%s\">Richte das Plug-in noch einmal ein<\/a>, um das Problem zu beheben."],"<a href=\"%s\">Click here<\/a> to connect Google Analytics":["<a href=\"%s\">Klicke hier,<\/a> um Google Analytics zu verknüpfen"],"Google Analytics must be active to use Optimize":["Google Analytics muss aktiviert sein, damit Optimize verwendet werden kann"],"<a href=\"%s\">Click here<\/a> for how to implement Optimize tag in Google Analytics Code Snippet":["<a href=\"%s\">Klicke hier,<\/a> um zu erfahren, wie du das Optimize-Tag in das Code-Snippet von Google Analytics implementierst"],"<a href=\"%s\">Click here<\/a> for how to implement Optimize tag through your Tag Manager":["<a href=\"%s\">Klicke hier,<\/a> um zu erfahren, wie du das Optimize-Tag mit dem Tag Manager implementieren kannst"],"Not a valid Optimize ID.":["Keine gültige Optimize-ID."],"Format: GTM-XXXXXXX or OPT-XXXXXXX":["Format: GTM-XXXXXXXXX oder OPT-XXXXXXXXX"],"%sK":["%sT"],"%sM":["%s Mio."],"Last %s day":["Letzter Tag","Letzte %s Tage"],", ":[","],"Exclude from Analytics":["Von Analytics ausschließen"],"%d notification":["%d Benachrichtigung","%d Benachrichtigungen"],"To set up experiments and see the results, go to ":["Wenn du Tests einrichten und die Ergebnisse sehen möchtest, gehe zu"],"Snippet is not inserted":["Snippet ist nicht eingefügt"],"Snippet is inserted":["Snippet ist eingefügt"],"Error: %s":["Fehler: %s"],"Configure Optimize":["Optimize konfigurieren"],"Optimize Container ID":["Optimize-Container-ID"],"You can locate this here.":["Die ID findest du hier."],"Please copy and paste your Optimize ID to complete your setup.":["Bitte kopiere die Optimize-ID und füge sie ein, um die Einrichtung abzuschließen."],"AMP experiment settings are not in a valid JSON format.":["Die AMP-Testeinstellungen liegen nicht in einem gültigen JSON-Format vor."],"Please input your AMP experiment settings in JSON format below.":["Bitte gib sie unten im JSON-Format ein."],"You are using auto insert snippet with Tag Manager":["Du verwendest die Funktion zum automatischen Einfügen des Snippets mit Tag Manager"],"Your Optimize Container ID":["Deine Optimize Container ID"],"Learn More":["Mehr erfahren"],"Service name\u0004Optimize":["Optimize"],"Probability and confidence calculations":["Wahrscheinlichkeit und Konfidenz Berechnungen"],"Improvement tracking":["Verbesserungstracking"],"A\/B or multivariate testing":["A\/B- oder Multivariate-Testing"]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-modules-optimize-4c89460c4768f67bebcc.js"}}