{"translation-revision-date":"2022-03-10 20:20:44+0000","generator":"GlotPress\/3.0.0-alpha.2","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"de"},"%dh":["\"%d Std."],"%dm":["%dm"],"%ds":["%ds"],"duration of time: hh mm ss\u0004%3$s %2$s %1$s":["%3$s %2$s %1$s"],"Recommendations on how to improve your site":["Empfehlungen zur Optimierung deiner Website"],"Learn more how metrics are measured.":["Weitere Informationen zur Bestimmung von Messwerten."],"screen reader text\u0004(opens in a new tab)":["(öffnet in neuem Tab)"],"core web vitals name\u0004First Input Delay":["First Input Delay"],"Run test again":["Erneut testen"],"core web vitals name\u0004Cumulative Layout Shift":["Cumulative Layout Shift"],"core web vitals name\u0004Largest Contentful Paint":["Largest Contentful Paint"],"To fix this, <a href=\"%s\">redo the plugin setup<\/a>.":["<a href=\"%s\">Richte das Plug-in noch einmal ein<\/a>, um das Problem zu beheben."],"Time it takes for the browser to respond when people first interact with the page":["Gibt die Zeit an, die der Browser benötigt, um zu reagieren, wenn Personen zum ersten Mal mit der Seite interagieren"],"Field data shows how real users actually loaded and interacted with your page over time.":["Felddaten geben an, wie tatsächliche Nutzer deine Seite laden und im zeitlichen Verlauf mit ihr interagieren."],"Field data shows how real users actually loaded and interacted with your page. We don’t have enough real-world experience and speed data for this page. It may be new, or not enough users with Chrome browsers have visited it yet.":["Felddaten geben an, wie tatsächliche Nutzer deine Seite laden und mit ihr interagieren. Wir haben nicht genügend tatsächliche Nutzungs- und Geschwindigkeitsdaten für diese Seite. Eventuell ist die Seite neu oder wurde noch nicht von genügend Nutzern mit Chrome-Browsern besucht."],"Field data unavailable":["Keine Felddaten verfügbar"],"How stable the elements on the page are":["Gibt an, wie stabil die Elemente der Seite sind"],"Time it takes for the page to load":["Gibt an, wie lange das Laden der Seite dauert"],"How long people had to wait after the page loaded before they could click something":["Gibt an, wie lange Nutzer nach dem Laden der Seite warten mussten, bis sie etwas anklicken konnten"],"Total Blocking Time":["Total Blocking Time"],"Metric Value":["Messwert"],"Metric Name":["Name des Messwerts"],"Lab data is a snapshot of how your page performs right now, measured in tests we run in a controlled environment.":["Labdaten geben Aufschluss über die aktuelle Leistung deiner Seite. Sie wird mithilfe von Tests gemessen, die in einer kontrollierten Umgebung durchgeführt werden."],"In the Field":["Im Feld"],"In the Lab":["Im Lab"],"View details at %s":["Details findest du unter %s"],"Performance rating\u0004Poor":["Schlecht"],"Performance rating\u0004Needs improvement":["Optimierung erforderlich"],"Performance rating\u0004Good":["Gut"],"%sK":["%sT"],"%sM":["%s Mio."],"Last %s day":["Letzter Tag","Letzte %s Tage"],", ":[","],"PageSpeed Insights is preparing data…":["PageSpeed Insights bereitet Daten vor..."],"%d notification":["%d Benachrichtigung","%d Benachrichtigungen"],"Learn more":["Mehr erfahren"],"Error: %s":["Fehler: %s"],"Desktop":["Computer"],"Mobile":["Mobilgeräte"],"Service name\u0004PageSpeed Insights":["PageSpeed Insights"],"Website performance reports for mobile and desktop":["Performanceberichte deiner Website für Mobile und Desktop"]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-modules-pagespeed-insights-9bad2797539f537aa680.js"}}