{"translation-revision-date":"2022-03-10 20:20:44+0000","generator":"GlotPress\/3.0.0-alpha.2","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"de"},"Maybe later":["Vielleicht später"],"You can always reactivate it by connecting Google AdSense in Settings":["Sie können es jederzeit wieder aktivieren, indem Sie in den Einstellungen Google AdSense verbinden"],"Yes, remove":["Ja, entfernen"],"This will remove the Revenue section from your dashboard":["Der Abschnitt Umsatz wird dadurch aus Ihrem Dashboard entfernt"],"AdSense accounts are <a>subject to review and approval<\/a> by the Google AdSense team.":["AdSense-Konten <a>unterliegen der Prüfung und Genehmigung<\/a> des Google AdSense-Teams."],"Connect":["Verbinden"],"Earn money by placing ads on your site. Google AdSense will help you place ads in exactly the right places to optimize how much you earn from your content.":["Generieren Sie Umsatz, indem Sie Werbung auf Ihrer Website schalten. Google AdSense hilft Ihnen dabei, Anzeigen an genau den richtigen Stellen zu präsentieren, damit Sie das Maximum aus Ihren Inhalten rausholen können."],"Revenue metrics are powered by Google AdSense":["Umsatzmesswerte von Google AdSense"],"Site Kit will not add the UA code to your site.":["Site Kit fügt deiner Site den UA-Code nicht hinzu."],"Site Kit will add the UA code automatically.":["Site Kit fügt den UA-Code automatisch hinzu."],"Activate Google Analytics 4 and place code on your site.":["Aktiviere Google Analytics 4 und platziere Code auf deiner Site."],"No data to display: %s":["Keine Daten vorhanden: %s"],"Your site hasn’t gotten any visitors yet":["Auf deiner Site waren bisher noch keine Besucher"],"Your page hasn’t gotten any visitors yet":["Auf deiner Seite waren bisher noch keine Besucher"],"Exclude from Ads":["Aus Google Ads ausschließen"],"Excluded from ads":["Von der Werbung ausgeschlossen"],"All logged-in users and users who can write posts":["Alle angemeldeten Benutzer und jene, die Beiträge verfassen können"],"Ads are currently displayed for all visitors":["Zurzeit sehen alle Besucher Anzeigen"],"Ads will be displayed for all users":["Werbung wird allen Besuchern angezeigt"],"Ads will not be displayed for users that can write posts":["Werbung wird nicht angezeigt für Benutzer, die Beiträge schreiben können"],"Ads will not be displayed for all logged-in users":["Werbung wird für alle angemeldeten Benutzer nicht angezeigt"],"Users who can write posts":["Benutzer, die Beiträge verfassen können"],"AdSense insights through Site Kit":["AdSense-Statistiken durch Site Kit"],"Revenue from ads placed on your site":["Umsatz durch Werbung auf deiner Website"],"Place Universal Analytics code":["Universal Analytics-Code platzieren"],"An existing Universal Analytics tag with the ID %1$s and an existing Google Analytics 4 tag with the ID %2$s were found on your site.":["Auf deiner Website wurde ein bestehendes Universal Analytics-Tag mit der ID %1$s und ein bestehendes Google Analytics 4-Tag mit der ID %2$s gefunden."],"An existing Google Analytics 4 tag was found on your site with the ID %s.":["Auf deiner Website wurde ein bestehendes Google Analytics 4-Tag mit der ID %s gefunden"],"An existing Universal Analytics tag was found on your site with the ID %s.":["Auf deiner Website wurde ein bestehendes Universal Analytics-Tag mit der ID %s gefunden."],"This will create both a Google Analytics 4 and Universal Analytics property.":["Hierdurch wird eine Google Analytics 4- und eine Universal Analytics-Property erstellt."],"Users that can write posts":["Benutzer, die Beiträge verfassen können"],"All logged-in users":["Alle angemeldeten Benutzer"],"%1$s (%2$s)":["%1$s (%2$s)"],"If you’re using Google Ads, insert your Ads conversion ID if you’d like Site Kit to place the snippet on your site":["Wenn du Google Ads verwendest und Site Kit das Snippet auf deiner Seite platzieren soll, füge deine Google Ads-Conversion-ID ein"],"Conversion IDs must be in the format: AW-XXXXX":["Conversion-IDs müssen dieses Format haben: AW-XXXXX"],"Ads Conversion ID":["Ads-Conversion-ID"],"Please note that AdSense will not show ads on your website unless you’ve already placed the code.":["Anzeigen auf deiner Website sind erst in AdSense zu sehen, wenn du den Code eingefügt hast."],"The code is controlled by the Tag Manager module.":["Der Code wird vom Tag Manager-Modul gesteuert."],"%dh":["\"%d Std."],"%dm":["%dm"],"%ds":["%ds"],"duration of time: hh mm ss\u0004%3$s %2$s %1$s":["%3$s %2$s %1$s"],"Learn more about Ad Sense Web Stories.":["Weitere Informationen zu AdSense Web Stories."],"This ad unit will be used for your Web Stories.":["Dieser Anzeigenblock wird für deine Web Stories verwendet."],"Select ad unit":["Anzeigenblock auswählen"],"Web Stories Ad Unit":["Web Stories-Anzeigenblock"],"Bounce Rate %":["Absprungrate %"],"Overview":["Übersicht"],"Stat information for chart tooltip\u0004%1$s: <strong>%2$s<\/strong> <em>%3$s %4$s<\/em>":["%1$s: <strong>%2$s<\/strong> <em>%3$s %4$s<\/em>"],"Others":["Andere"],"Complete %s setup":["%s Einrichtung abschließen"],"Complete setup":["Einrichtung abschließen"],"%s module setup needs to be completed":["Die Moduleinrichtung für %s muss abgeschlossen werden"],"Stat information for chart tooltip\u0004%1$s: <strong>%2$s<\/strong> <em>%3$s %4$s%%<\/em>":["%1$s: <strong>%2$s<\/strong> <em>%3$s %4$s%%<\/em>"],"Date range for chart tooltip\u0004%1$s vs %2$s":["%1$s vs %2$s"],"Learn more about updating your AdSense account":["Weitere Informationen zum Aktualisieren deines AdSense-Kontos"],"Learn more about adding a user to an existing AdSense account":["Weitere Informationen zum Hinzufügen eines Nutzers zu einem bestehenden AdSense-Konto"],"Learn more about IP anonymization.":["Weitere Informationen zur IP-Anonymisierung."],"screen reader text\u0004(opens in a new tab)":["(öffnet in neuem Tab)"],"Learn more here.":["Weitere Informationen."],"Got a Google Analytics 4 (GA4) property and want to find out how to use it with Site Kit?":["Hast du eine Google Analytics 4-Property (GA4) und möchtest wissen, wie du sie mit Site Kit nutzen kannst?"],"Performance over the last %s day":["Leistung während des letzten %s Tages","Leistung über die letzten %s Tage"],"Page CTR":["Seiten-CTR"],"You’re already using Google Analytics through Google Tag Manager with the property %s. Site Kit will therefore not place an Analytics tag because Tag Manager already covers it.":["Du benutzt Google Analytics bereits über Google Tag Manager mit der Property „%s“. Site Kit vergibt kein Analytics-Tag, da Tag Manager das bereits tut."],"You’re already using Google Analytics through Google Tag Manager with the property %s, but your account doesn’t seem to have access to this Analytics property. You can either modify your Tag Manager configuration to use a different property, or request access to this property from your team.":["Du benutzt Google Analytics in der Property „%s“ bereits durch Google Tag Manager. Dein Konto scheint jedoch keinen Zugriff auf diese Analytics-Property zu haben. Du kannst entweder deine bestehende Tag Manager-Konfiguration so ändern, dass eine andere Property benutzt wird, oder bei deinem Team um Zugriff auf diese Property bitten."],"See full stats in %s":["Die vollständigen Statistiken findest du in %s"],"Source: %s":["Quelle: %s"],"default Analytics view name\u0004All Web Site Data":["Alle Website-Daten"],"To fix this, <a href=\"%s\">redo the plugin setup<\/a>.":["<a href=\"%s\">Richte das Plug-in noch einmal ein<\/a>, um das Problem zu beheben."],"You can make changes to this view (e.g. exclude URL query parameters) in Google Analytics.":["Du kannst diese Ansicht in Google Analytics anpassen (z. B. URL-Suchparameter ausschließen)."],"View Name":["Ansichtsname"],"Warning":["Warnung"],"A view with this name already exists.":["Es gibt bereits eine Ansicht mit diesem Namen."],"Previous period":["Vorheriger Zeitraum"],"Country":["Land"],"Timezone":["Zeitzone"],"Set up a new view":["Eine neue Ansicht einrichten"],"You will need to give Site Kit permission to create an Analytics account on your behalf and also accept the Google Analytics terms of service.":["Du musst Site Kit die Erlaubnis zur Erstellung eines Analytics-Kontos in deinem Namen erteilen und die Nutzungsbedingungen von Google Analytics akzeptieren."],"You will be redirected to Google Analytics to accept the terms of service.":["Du wirst zu Google Analytics weitergeleitet, um die Nutzungsbedingungen zu akzeptieren."],"We’ve pre-filled the required information for your new account. Confirm or edit any details:":["Wir haben die erforderlichen Informationen für dein neues Konto bereits vorausgefüllt. Bestätige oder bearbeite alle Angaben:"],"Create your Analytics account":["Erstelle dein Analytics-Konto"],"Additional permissions are required to create a new Analytics account.":["Zum Erstellen eines neuen Analytics-Kontos sind zusätzliche Berechtigungen erforderlich."],"You don’t have any ad impressions yet. Make sure you’ve completed these steps in AdSense:":["Du hast noch keine Anzeigenimpressionen. Stelle sicher, dass du diese Schritte in AdSense ausgeführt hast:"],"No ad impressions yet":["Noch keine Anzeigenimpressionen"],"Recommended":["Empfohlen"],"Invalid account status: %s":["Ungültiger Kontostatus: %s"],"Invalid site status: %s":["Ungültiger Websitestatus: %s"],"The AdSense code has been placed by another plugin or theme":["Der AdSense-Code wurde von einem anderen Plug-in oder Design platziert"],"Add site to AdSense":["Website zu AdSense hinzufügen"],"We’ve detected that you haven’t added this site to your AdSense account yet.":["Wir haben festgestellt, dass du diese Website noch nicht zu deinem AdSense-Konto hinzugefügt hast."],"Add site to your AdSense account":["Website zu deinem AdSense-Konto hinzufügen"],"Site Kit has placed AdSense code on your site to connect your site to AdSense and help you get the most out of ads. This means Google will automatically place ads for you in all the best places.":["Site Kit hat AdSense-Code auf dein Website platziert, um deine Website mit AdSense zu verbinden und dir zu helfen, das Beste aus den Anzeigen herauszuholen. Das bedeutet, dass Google automatisch an den besten Stellen Anzeigen für dich schaltet."],"Your account is ready to use AdSense":["Dein Konto ist bereit zur Verwendung von AdSense"],"Site Kit detected AdSense code for a different account %s on your site. For a better ads experience, you should remove AdSense code that’s not linked to this AdSense account.":["Site Kit hat auf deiner Website AdSense-Code für ein anderes Konto (%s) erkannt. Damit du AdSense optimal nutzen kannst, solltest du AdSense-Code entfernen, der nicht mit diesem AdSense-Konto verknüpft ist."],"Keep AdSense code placed by Site Kit":["Von Site Kit platzierten AdSense-Code behalten"],"To start using AdSense, you need to update your account so that you can connect your site to AdSense.":["Damit du deine Website mit AdSense verknüpfen kannst, musst du dein Konto aktualisieren."],"Looks like you have an AdMob account":["Sieht aus, als hättest du ein AdMob-Konto"],"Site Kit has placed AdSense code on every page across your site.":["Site Kit hat einen AdSense-Code auf jeder Seite deiner Website platziert."],"Your account is getting ready":["Dein Konto wird vorbereitet"],"Looks like you have multiple AdSense accounts associated with your Google account. Select the account to use with Site Kit below.":["Deinem Google-Konto sind mehrere AdSense-Konten zugewiesen. Wähle unten das Konto aus, das du mit Site Kit verwenden möchtest."],"Select your AdSense account":["Wähle dein AdSense-Konto"],"Already use AdSense? Add %s as a user to an existing AdSense account.":["Du verwendest bereits AdSense? Dann füge %s als Nutzer zu einem bestehenden AdSense-Konto hinzu."],"Site Kit detected AdSense code %1$s on your page. We recommend you remove that code or add %2$s as a user to the AdSense account %3$s.":["Site Kit hat den AdSense-Code %1$s auf deiner Seite erkannt. Wir empfehlen dir, diesen Code zu entfernen oder %2$s als Nutzer zum AdSense-Konto %3$s hinzuzufügen."],"Verified that your site is marked as \"Ready\"":["Bestätigt, dass die Seite als \"Bereit\" gekennzeichnet ist"],"Enabled auto ads for your site":["Aktivierte automatische Anzeigen für deine Website"],"Link Analytics and AdSense":["Verbinde Analytics und AdSense"],"The AdSense code has not been placed on your site":["Der AdSense-Code wurde nicht auf deiner Website platziert"],"The AdSense code has been placed on your site":["Der AdSense-Code wurde auf deiner Website platziert"],"AdSense Code":["AdSense-Code"],"Check your site status":["Prüfe den Status deiner Website"],"Account Status":["Kontostatus"],"Publisher ID":["Publisher-ID"],"You need to fix some issues before your account is approved. Go to AdSense to find out how to fix it":["Du musst einige Probleme beheben, bevor dein Konto genehmigt werden kann. Weitere Informationen findest du auf AdSense"],"We’re getting your site ready for ads. This usually takes less than a day, but it can sometimes take a bit longer":["Deine Website wird für Anzeigen vorbereitet. Das dauert in der Regel weniger als einen Tag. Manchmal kann es aber auch etwas länger dauern."],"Your account has been approved":["Dein Konto wurde genehmigt"],"%sK":["%sT"],"%sM":["%s Mio."],"Last %s day":["Letzter Tag","Letzte %s Tage"],", ":[","],"Site Status":["Website-Status"],"None":["Nichts"],"Once completed, click the link below to re-fetch your accounts to continue.":["Klicke danach auf den Link unten, um deine Konten noch einmal abzurufen und fortzufahren."],"To create a new account, click the button below which will open the Google Analytics account creation screen in a new window.":["Wenn du ein neues Konto erstellen möchtest, klicke auf die Schaltfläche unten. Die Seite zur Kontoerstellung von Google Analytics wird dann in einem neuen Fenster geöffnet."],"Set up a new account":["Neues Konto einrichten"],"IP addresses will not be anonymized.":["IP-Adressen werden nicht anonymisiert."],"IP addresses will be anonymized.":["IP-Adressen werden anonymisiert."],"Anonymize IP addresses":["IP-Adressen anonymisieren"],"Go to your AdSense account to check on your site’s status or to complete setting up":["Geh zu deinem AdSense-Konto, um den Status deiner Website zu überprüfen oder die Einrichtung abzuschließen."],"After you’ve finished setting up your account, we’ll let you know when your site is ready to show ads. This usually takes less than a day, but it can sometimes take a bit longer.":["Nachdem du dein Konto eingerichtet hast, werden wir dich benachrichtigen, sobald auf deiner Website Anzeigen ausgeliefert werden können. Das dauert in der Regel weniger als einen Tag, manchmal aber auch etwas länger."],"Let’s get your site ready for ads":["Website auf Anzeigen vorbereiten"],"Exclude from Analytics":["Von Analytics ausschließen"],"%d notification":["%d Benachrichtigung","%d Benachrichtigungen"],"Top Earning Pages":["Seiten mit den höchsten Einnahmen"],"Session Duration":["Sitzungsdauer"],"Page Title":["Seitentitel"],"check module page":["Seite für die Modulauswahl"],"Page RPM":["Seiten-RPM"],"Ad Impressions":["Anzeigenaufrufe"],"Total Earnings":["Gesamteinnahmen"],"Earnings":["Einnahmen"],"Back":["Zurück"],"Looks like you don't have an Analytics account yet. Once you create it, click on \"Re-fetch my account\" and Site Kit will locate it.":["Du hast noch kein Analytics-Konto. Erstelle eins und klicke dann auf \"Mein Konto erneut abrufen\" damit Site Kit es finden kann."],"View":["Ansehen"],"Property":["Property"],"Learn more":["Mehr erfahren"],"Set up a new property":["Neue Property einrichten"],"Error: %s":["Fehler: %s"],"Re-fetch My Account":["Mein Konto erneut abrufen"],"Create an account":["Erstelle ein Konto"],"Account":["Konto"],"%s module needs to be configured":["%s Modul muss konfiguriert werden"],"Impressions":["Impressionen"],"Sessions":["Sitzungen"],"Users":["Benutzer"],"%s Gathering Data":["%s erfasst Daten"],"Create Account":["Konto erstellen"],"You’ve already got an AdSense code on your site for this account, we recommend you use Site Kit to place code to get the most out of AdSense.":["Auf deiner Website befindet sich bereits AdSense-Code für dieses Konto. Wir empfehlen dir, Site Kit zum Platzieren des Codes zu verwenden, damit du AdSense optimal nutzen kannst."],"Site Kit will place AdSense code on your site to connect your site to AdSense and help you get the most out of ads. This means Google will automatically place ads for you in all the best places.":["SiteKit wird den AdSense-Code auf deiner Website platzieren, um sie mit AdSense zu verknüpfen, damit du sie bestmöglich monetarisieren kannst. Google platziert Anzeigen automatisch an den optimalen Stellen."],"Let Site Kit place AdSense code on your site":["Site Kit erlauben, AdSense-Code auf deiner Website zu platzieren"],"Continue":["Fortfahren"],"Site Kit will place AdSense code on every page across your site. This means Google will automatically place ads for you in all the best places.":["Site Kit wird AdSense-Code auf jeder Seite deiner Website platzieren. Google platziert Anzeigen automatisch an den optimalen Stellen."],"Create your AdSense account":["Erstelle dein AdSense Konto"],"Create AdSense Account":["AdSense-Konto erstellen"],"Let Site Kit place AdSense code on your site to get your site approved":["Site Kit erlauben, AdSense-Code auf deiner Website zu platzieren, damit sie für AdSense freigegeben werden kann"],"Looks like you’re already using AdSense":["Du scheinst bereits AdSense zu benutzen"],"Go to AdSense to find out how to fix the issue":["Rufe AdSense auf, um zu erfahren, wie du das Problem beheben kannst"],"You need to fix some things before we can connect Site Kit to your AdSense account.":["Du musst ein paar Probleme beheben, bevor wir Site Kit mit deinem AdSense-Konto verknüpfen können."],"Your site isn’t ready to show ads yet":["Deine Website ist noch nicht für Anzeigen bereit"],"Note: ":["Hinweis:"],"Disconnect":["Trennen"],"Connect Service":["Dienst verbinden"],"Cancel":["Abbrechen"],"continue module setup":["Modul-Einrichtung abschliessen"],"Set up %s":["%s einrichten"],"Service name\u0004AdSense":["AdSense"],"Service name\u0004Analytics":["Analytics"],"Day":["Tag"],"Activate %s":["Aktiviere %s"],"We've detected there's already an existing Analytics tag on your site (ID %s), but your account doesn't seem to have access to this Analytics property. You can either remove the existing tag and connect to a different account, or request access to this property from your team.":["Wir haben auf deiner Website (%s) ein bestehendes Analytics-Tag gefunden. Dein Konto hat aber keinen Zugriff auf diese Analytics-Property. Du kannst entweder das bestehende Tag entfernen und ein anderes Konto verknüpfen oder Zugriff auf diese Property von deinem Team anfordern."],"Intelligent, automatic ad placement":["Intelligente, automatische Werbeplatzierung"]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-modules-adsense-333b27cf7eb034d5b1c8.js"}}