{"translation-revision-date":"2022-03-10 20:20:44+0000","generator":"GlotPress\/3.0.0-alpha.2","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"de"},"The updated Search Funnel shows you a more comprehensive view of how traffic from Search is changing.":["Der neue Suchtrichter zeigt besser auf, wie sich die Zugriffe, die von der Suche aus kommen, verändern."],"See trends over time for your site’s Search metrics":["Trends für die Messwerte für Suchmaschinen Ihrer Website im zeitlichen Verlauf anzeigen"],"Search by URL or by post title and your dashboard will be filtered to show stats just for that URL.":["Wenn Sie nach einer URL oder einem Beitragstitel suchen, wird Ihr Dashboard so gefiltert, dass Statistiken nur für diese URL angezeigt werden."],"Check stats for a specific post":["Statistiken für bestimmte Beiträge ansehen"],"Jump straight to the relevant section in your dashboard with just one click - no more scrolling.":["Mit nur einem Klick gelangen Sie direkt zum gewünschten Abschnitt des Dashboards."],"New! Navigate your dashboard easily with the dashboard tabs":["Neu: Einfache Bedienung des Dashboards dank praktischer Dashboard-Tabs"],"Drafts you created from Idea Hub within Site Kit appear here for easy access.":["Entwürfe, die du ausgehend von Idea Hub innerhalb von Site Kit verfasst hast, werden hier angezeigt, um den Zugriff zu vereinfachen."],"Get started writing about your saved ideas":["Mit dem Schreiben über deine gespeicherten Ideen beginnen"],"If you’re not ready to create a draft about an idea just yet, add it to your \"Saved\" list and revisit later. If you don’t like an idea, you can dismiss it from your list.":["Wenn du zu einer neuen Idee noch keinen Entwurf erstellen möchtest, füge sie deiner „Gespeichert“-Liste für später hinzu. Wenn dir eine Idee nicht gefällt, kannst du sie aus deiner Liste entfernen."],"Save for later or dismiss":["Für später speichern oder verwerfen"],"Found an interesting idea you want to write about? Create a draft! You can always get back to it later on the Posts page.":["Du hast ein interessantes Thema für einen Beitrag gefunden? Erstelle einen Entwurf! Du kannst später jederzeit auf ihn zurückkommen."],"Start a draft":["Entwurf starten"],"These ideas are based on unanswered searches related to the content of your site. They are organized by topics and will refresh every 2-3 days.":["Diese Ideen basieren auf ergebnislosen Suchvorgängen, die mit dem Inhalt deiner Site zu tun hatten. Sie sind nach Themen geordnet und werden alle 2-3 Tage aktualisiert."],"Get inspiration for new topics to write about!":["Lass dich zu neuen Beiträgen inspirieren!"],"Select a time frame to see the comparison with the previous time period":["Wähle einen Zeitrahmen aus, um ihn mit dem vorherigen Zeitraum zu vergleichen"],"Check how your traffic changed since you last looked":["Prüfe, wie sich dein Traffic geändert hat, seit du das letzte Mal nachgesehen hast"],"Click on the chart slices to see how each segment has changed over time":["Klicke auf die Diagrammsektoren, um zu sehen, wie sich die einzelnen Segmente mit der Zeit verändert haben"],"See where your visitors come from":["Finde heraus, wo deine Besucher herkommen"],"Check the trend graph to see how your traffic changed over time":["Sieh dir die Trendkurve an, um zu sehen, wie sich dein Traffic mit der Zeit verändert hat"],"It’s now easier to see your site’s traffic at a glance":["Du kannst dir jetzt leichter einen Überblick über deinen Traffic verschaffen"],"Access the Site Kit docs or ask a question in our support forum from here.":["Hier kannst du die Site Kit-Dokumente öffnen oder eine Frage in unserem Supportforum stellen."],"%dh":["\"%d Std."],"%dm":["%dm"],"%ds":["%ds"],"duration of time: hh mm ss\u0004%3$s %2$s %1$s":["%3$s %2$s %1$s"],"%sK":["%sT"],"%sM":["%s Mio."],"Last %s day":["Letzter Tag","Letzte %s Tage"],", ":[","],"Need help?":["Benötigst du Hilfe?"],"%d notification":["%d Benachrichtigung","%d Benachrichtigungen"]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-datastore-user-2df709b2a10ccfbc44f6.js"}}