{"translation-revision-date":"2022-03-10 20:20:44+0000","generator":"GlotPress\/3.0.0-alpha.2","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"de"},"Go to Settings":["Einstellungen aufrufen"],"Connect more services to see more stats.":["Weitere Dienste verbinden, um mehr Statistiken zu sehen."],"Back to dashboard":["Zurück zum Dashboard"],"Looks like Site Kit is unable to place or detect tags on your site. This can be caused by using certain caching or maintenance mode plugins or your site’s frontend is configured on a different host or infrastructure than your administration dashboard.":["Es sieht danach aus, dass Site Kit auf Ihrer Website keine Tags platzieren und erkennen kann. Dies kann passieren, wenn Sie bestimmte Cache- und Wartungs-Plug-ins verwenden, oder auch wenn das Frontend Ihrer Website auf einem anderen Host oder einer anderen Infrastruktur konfiguriert wurde als Ihr Admin-Dashboard."],"— New URL: %s":["— Neue URL: %s"],"— Old URL: %s":["— Alte URL: %s"],"Activate Google Analytics to track how much traffic you’re getting and how people navigate your site.":["Google Analytics aktivieren, um den Traffic und die Navigation auf Ihrer Seite im Blick zu behalten."],"Connect Google Analytics as part of your setup.":["Google Analytics als Teil der Einrichtung verbinden."],"Monetization":["Monetarisierung"],"Content":["Inhalt"],"Traffic":["Traffic"],"Jump directly to Idea Hub to see topic suggestions for your site":["Direkt zum Idea Hub, um Vorschläge für Ihre Website einzusehen"],"Choose at least %s answers":["Wähle mindestens %s Antworten aus"],"Text input for option %s":["Texteingabe für Option %s"],"Get insights on how people find your site, as well as how to improve and monetize your site’s content, directly in your WordPress dashboard.":["Erhalte Informationen darüber, wie Leser auf deine Website kommen und wie du den Inhalt deiner Website monetarisieren kannst – direkt in deinem WordPress-Dashboard."],"Help":["Hilfe"],"By continuing, you agree to allow Google to use your answers and account info to improve services, per our <privacy>Privacy<\/privacy> & <terms>Terms<\/terms>.":["Wenn du fortfährst, erklärst du dich damit einverstanden, dass deine Antworten und Kontoinformationen gemäß der <privacy>Datenschutzerklärung<\/privacy> und den <terms>Nutzungsbedingungen<\/terms> von Google zur Verbesserung der Dienste genutzt werden."],"All collected data is treated in accordance with the <a>Google Privacy Policy.<\/a>":["Alle erhobenen Daten werden gemäß der <a>Datenschutzerklärung von Google<\/a> genutzt."],"Help us improve Site Kit by sharing anonymous usage data.":["Teile Nutzungsdaten anonym und hilf bei der Verbesserung von Site Kit."],"Site Kit cannot access the WordPress REST API. Please ensure it is enabled on your site.":["Site Kit kann nicht auf die WordPress REST API zugreifen. Bitte sorge dafür, dass sie auf deiner Website aktiviert ist."],"Get help with AdSense":["Hilfe für AdSense anfordern"],"Get support":["Hilfe anfordern"],"Read help docs":["Hilfedokumente lesen"],"Fix common issues":["Häufige Probleme beheben"],"Got it":["Ok"],"%dh":["\"%d Std."],"%dm":["%dm"],"%ds":["%ds"],"duration of time: hh mm ss\u0004%3$s %2$s %1$s":["%3$s %2$s %1$s"],"Now Site Kit will begin suggesting metrics to add to your dashboard that are relevant specifically to you, based on the goals you shared":["Site Kit schlägt ab sofort relevante Messwerte für dein Dashboard vor, basierend auf deinen Zielangaben"],"Remind me later":["Mich später erinnern"],"Let’s go":["Los geht's"],"Answer 5 questions and Site Kit will customize your dashboard with specific metrics and opportunities that match your site’s goals":["Beantworte 5 Fragen, damit Site Kit dein Dashboard mit individuellen Messwerten und Empfehlungen anpassen kann, die den Zielen deiner Website entsprechen."],"Customize Site Kit to match your goals":["Site Kit an deine Ziele anpassen"],"OK, got it!":["Okay, verstanden!"],"Looks like you’re using a version of WordPress that’s older than 5.0. You can still install and use Site Kit, but some of its features might not work (for example translations).":["Du verwendest eine Version von WordPress, die älter als Version 5.0 ist. Du kannst Site Kit weiterhin installieren und nutzen, aber einige Funktionen sind möglicherweise nicht verfügbar, z. B. Übersetzungen."],"Submit":["Senden"],"Next":["Weiter"],"Set up Site Kit":["Site Kit einrichten"],"Learn how":["Erfahre mehr"],"Learn how to install and use the helper plugin":["Lerne, wie man unser Hilfs-Plugin benutzt"],"Configure":["Konfigurieren"],"Configure the helper plugin":["Hilfe-Plug-in konfigurieren"],"Activate":["Aktivieren"],"Activate the helper plugin":["Das Hilfs-Plugin aktivieren"],"Install":["Installieren"],"Install the helper plugin":["Hilfe-Plug-in installieren"],"screen reader text\u0004(opens in a new tab)":["(öffnet in neuem Tab)"],"Resetting will disconnect all users and remove all Site Kit settings and data within WordPress. <br \/>You and any other users who wish to use Site Kit will need to reconnect to restore access.":["Durch Zurücksetzen wird die Verbindung aller Nutzer aufgehoben und werden alle Site Kit-Einstellungen und -Daten in WordPress gelöscht. <br \/>Du und alle anderen Nutzer, die Site Kit benutzen möchten, müssen die Verbindung wiederherstellen, um wieder Zugriff zu erhalten."],"Redo the plugin setup":["Plugin erneut einrichten"],"complete module setup\u0004Finish":["Beenden"],"Source: %s":["Quelle: %s"],"Looks like the AMP CDN is restricted in your region, which could interfere with setup on the Site Kit service.":["Das AMP CDN scheint in deiner Region eingeschränkt zu sein. Dies könnte das Einrichten auf dem Site Kit-Dienst beeinträchtigen."],"To get more help, ask a question on our <a href=\"%1$s\">support forum<\/a> and include the text of the original error message: %2$s":["Du kannst dich an das <a href=\"%1$s\">Hilfeforum<\/a> wenden und dabei den Text der ursprünglichen Fehlermeldung angeben: %2$s"],"Looks like the URL of your site has changed. In order to continue using Site Kit, you’ll need to reconnect, so that your plugin settings are updated with the new URL.":["Die URL deiner Website scheint sich geändert zu haben. Wenn du Site Kit weiter verwenden möchtest, musst du dich wieder verbinden, damit die Plugin-Einstellungen mit der neuen URL aktualisiert werden."],"Site Kit has already been configured by another admin of this site. To use Site Kit as well, sign in with your Google account which has access to Google services for this site (e.g. Google Analytics). Once you complete the 3 setup steps, you’ll see stats from all activated Google products.":["Site Kit wurde bereits von einem Administrator auf dieser Seite konfiguriert. Melde dich mit deinem Google-Konto an, das Zugriff auf Google-Dienste für diese Seite hat (z. B. Google Analytics), um Site Kit zu benutzen. Nach Abschluss der drei Einrichtungsschritte kannst du Statistikdaten von allen aktivierten Google-Produkten einsehen."],"Connect your Google account to Site Kit":["Google-Konto mit Site Kit verbinden"],"Redo setup":["Einrichtung wiederholen"],"Site Kit can’t access necessary data":["Site Kit kann nicht auf die erforderlichen Daten zugreifen"],"Site Kit can’t access all relevant data because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup – make sure to approve all permissions at the authentication stage.":["Site Kit kann nicht auf alle erforderlichen Daten zugreifen, weil du während der Einrichtung nicht alle angeforderten Berechtigungen gewährt hast. Damit du Site Kit verwenden kannst, musst du die Einrichtung noch einmal durchführen und im Authentifizierungsschritt alle Berechtigungen gewähren."],"Site Kit can’t access the relevant data from %1$s because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup for %1$s – make sure to approve all permissions at the authentication stage.":["Site Kit kann nicht auf alle benötigten Daten von %1$s zugreifen, weil du während der Einrichtung nicht alle angeforderten Berechtigungen gewährt hast. Damit du Site Kit verwenden kannst, musst du die Einrichtung für %1$s noch einmal durchführen und im Authentifizierungsschritt alle Berechtigungen gewähren."],"Site Kit can’t access all relevant data because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup for: %s – make sure to approve all permissions at the authentication stage.":["Site Kit kann nicht auf alle erforderlichen Daten zugreifen, weil du während der Einrichtung nicht alle angeforderten Berechtigungen gewährt hast. Damit du Site Kit verwenden kannst, musst du folgende Einrichtung noch einmal durchführen: %s – Vergiss nicht, während des Authentifizierungsschritts alle Berechtigungen zu gewähren."],"Proceed":["Fortfahren"],"Additional Permissions Required":["Zusätzliche Berechtigungen erforderlich"],"Verifying…":["Verifiziere..."],"Manage sites…":["Websites verwalten…"],"%sK":["%sT"],"%sM":["%s Mio."],"Last %s day":["Letzter Tag","Letzte %s Tage"],", ":[","],"Site Kit encountered an error":["Site Kit hat einen Fehler gefunden"],"%s (domain property)":["%s (Domain-Property)"],"We found %d existing accounts. Please choose which one to use below.":["Wir haben %d bestehende Konten gefunden. Bitte wähle unten aus, welches du verwenden möchtest."],"Checking Compatibility…":["Kompatibilität wird geprüft…"],"Your site may not be ready for Site Kit":["Deine Website ist möglicherweise noch nicht bereit für die Verwendung von Site Kit"],"Looks like this may be a staging environment and you already have the helper plugin. Before you can use Site Kit, please make sure you’ve provided the necessary credentials in the Authentication section and verified your production site in Search Console.":["Das ist offenbar eine Testumgebung und du verwendest bereits das Hilfe-Plug-in. Bevor du Site Kit verwenden kannst, musst du prüfen, ob du im Bereich \"Authentifizierung\" die erforderlichen Anmeldedaten angegeben und deine Produktionswebsite in der Search Console bestätigt hast."],"Looks like this may be a staging environment. If so, you’ll need to install a helper plugin and verify your production site in Search Console.":["Dies ist offenbar eine Testumgebung. Ist das der Fall, musst du ein Hilfe-Plug-in installieren und deine Produktionswebsite in der Search Console bestätigen."],"Oops! There was a problem during set up. Please try again.":["Hoppla. Bei der Einrichtung ist ein Problem aufgetreten. Bitte versuche es noch einmal."],"Your site has not been added to Search Console yet. Would you like to add it now?":["Deine Webseite wurde noch nicht zu Search Console hinzugefügt. Möchtest du diese jetzt hinzufügen?"],"Site Kit by Google was successfully reset.":["Site Kit by Google wurde erfolgreich zurückgesetzt."],"Authenticate Site Kit":["Site Kit authentifizieren"],"Connect Search Console":["Search Console verbinden"],"Authenticate":["Authentifizieren"],"Go to Dashboard":["Zum Dashboard"],"You successfully completed the Site Kit setup and connected Search Console. Check the dashboard for more services to connect.":["Du hast die Einrichtung von Site Kit abgeschlossen und die Search Console verknüpft. Auf dem Dashboard findest du weitere Dienste, die du verknüpfen kannst."],"Congratulations!":["Glückwunsch!"],"Your Search Console is set up with Site Kit.":["Die Search Console ist mit Site Kit eingerichtet."],"We’re locating your Search Console account.":["Wir suchen nach deinem Search Console-Konto."],"Choose URL":["URL wählen"],"Congratulations, your site has been verified!":["Herzlichen Glückwunsch, deine Website wurde verifiziert!"],"We will need to verify your URL for Site Kit.":["Wir müssen deine URL für Site Kit verifizieren."],"Verify URL":["URL verifizieren"],"Website Address":["Website Adresse"],"Getting your verified sites…":["Lädt verifizierte Websites…"],"Sign in with Google":["Mit Google anmelden"],"You did not grant access to one or more of the requested scopes. Please grant all scopes that you are prompted for.":["Du hast für mindestens einen der angeforderten Bereiche keinen Zugriff gewährt. Bitte gewähre Zugriff auf alle angeforderten Bereiche."],"Please sign into your Google account to begin.":["Melde dich in deinem Google-Konto an, um fortzufahren."],"Authenticate with Google":["Authentifizieren mit Google"],"Site Kit by Google Logo":["Site Kit by Google Logo"],"%d notification":["%d Benachrichtigung","%d Benachrichtigungen"],"Congrats on completing the setup for %s!":["Du hast die Einrichtung für „%s“ abgeschlossen."],"Here are some other services you can connect to see even more stats:":["Hier sind einige weitere Dienste, die du verknüpfen kannst, um noch mehr Statistikdaten zu sehen:"],"Now you’ll be able to see how your site is doing in search. To get even more detailed stats, activate more modules. Here are our recommendations for what to include in your Site Kit:":["Jetzt kannst du sehen, wie deine Website in der Suche abschneidet. Wenn du zusätzliche Module aktivierst, siehst du noch detailliertere Statistikdaten. Hier sind unsere Empfehlungen für Module, die du Site Kit hinzufügen kannst:"],"OK, Got it!":["Okay, verstanden!"],"Speed":["Geschwindigkeit"],"Back":["Zurück"],"Account":["Konto"],"Dismiss":["Ausblenden"],"Continue":["Fortfahren"],"Note: ":["Hinweis:"],"Disconnecting Site Kit by Google will remove your access to all services. After disconnecting, you will need to re-authorize to restore service.":["Wenn du die Verknüpfung mit Site Kit von Google aufhebst, verlierst du den Zugang zu allen Diensten. Wenn du die Verknüpfung aufgehoben hast, muss deine Website neu autorisiert werden, um den Zugang zu den Diensten wiederherzustellen."],"Disconnect":["Trennen"],"User Avatar":["Benutzer-Avatar"],"You revoked access to Site Kit for %s":["Du hast den Zugriff auf Site Kit für %s aufgehoben"],"Connect Service":["Dienst verbinden"],"Cancel":["Abbrechen"],"Connected":["Verbunden"],"Reset Site Kit":["Site Kit zurücksetzen"],"Service name\u0004Search Console":["Search Console"],"Reset":["Zurücksetzen"],"Close":["Schließen"],"Reconnect Site Kit":["Site Kit erneut verbinden"],"Site Kit":["Site Kit"]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-dashboard-splash-fbba7b3b19e4a5386cbd.js"}}