{"translation-revision-date":"2022-03-10 20:20:44+0000","generator":"GlotPress\/3.0.0-alpha.2","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"de"},"Go to Settings":["Einstellungen aufrufen"],"Connect more services to see more stats.":["Weitere Dienste verbinden, um mehr Statistiken zu sehen."],"Search":["Suche"],"Date range":["Zeitraum"],"Back to dashboard":["Zurück zum Dashboard"],"It looks like the URL %s is not part of this site or is not based on standard WordPress content types, therefore there is no data available to display. Visit our <link1>support forums<\/link1> or <link2><VisuallyHidden>Site Kit <\/VisuallyHidden>website<\/link2> for support or further information.":["Es sieht danach aus, dass die URL %s nicht Teil dieser Website ist oder nicht auf standardmäßigen Inhaltstypen von WordPress basiert. Dementsprechend können keine Daten angezeigt werden. Besuchen Sie unsere <link1>Support-Foren<\/link1> oder <link2><VisuallyHidden>die Website <\/VisuallyHidden>von Site Kit<\/link2> für weitere Unterstützung und Informationen."],"Monetization":["Monetarisierung"],"Content":["Inhalt"],"Traffic":["Traffic"],"Jump directly to Idea Hub to see topic suggestions for your site":["Direkt zum Idea Hub, um Vorschläge für Ihre Website einzusehen"],"Enter title or URL…":["Titel oder URL eingeben..."],"URL Search":["URL-Suche"],"Page\/URL Search":["Seiten-\/URL-Suche"],"Choose at least %s answers":["Wähle mindestens %s Antworten aus"],"Text input for option %s":["Texteingabe für Option %s"],"Help":["Hilfe"],"By continuing, you agree to allow Google to use your answers and account info to improve services, per our <privacy>Privacy<\/privacy> & <terms>Terms<\/terms>.":["Wenn du fortfährst, erklärst du dich damit einverstanden, dass deine Antworten und Kontoinformationen gemäß der <privacy>Datenschutzerklärung<\/privacy> und den <terms>Nutzungsbedingungen<\/terms> von Google zur Verbesserung der Dienste genutzt werden."],"Get help with AdSense":["Hilfe für AdSense anfordern"],"Get support":["Hilfe anfordern"],"Read help docs":["Hilfedokumente lesen"],"Fix common issues":["Häufige Probleme beheben"],"Got it":["Ok"],"%dh":["\"%d Std."],"%dm":["%dm"],"%ds":["%ds"],"duration of time: hh mm ss\u0004%3$s %2$s %1$s":["%3$s %2$s %1$s"],"Now Site Kit will begin suggesting metrics to add to your dashboard that are relevant specifically to you, based on the goals you shared":["Site Kit schlägt ab sofort relevante Messwerte für dein Dashboard vor, basierend auf deinen Zielangaben"],"Complete %s setup":["%s Einrichtung abschließen"],"Complete setup":["Einrichtung abschließen"],"%s module setup needs to be completed":["Die Moduleinrichtung für %s muss abgeschlossen werden"],"Remind me later":["Mich später erinnern"],"Let’s go":["Los geht's"],"Answer 5 questions and Site Kit will customize your dashboard with specific metrics and opportunities that match your site’s goals":["Beantworte 5 Fragen, damit Site Kit dein Dashboard mit individuellen Messwerten und Empfehlungen anpassen kann, die den Zielen deiner Website entsprechen."],"Customize Site Kit to match your goals":["Site Kit an deine Ziele anpassen"],"OK, got it!":["Okay, verstanden!"],"Submit":["Senden"],"Next":["Weiter"],"screen reader text\u0004(opens in a new tab)":["(öffnet in neuem Tab)"],"Redo the plugin setup":["Plugin erneut einrichten"],"Source: %s":["Quelle: %s"],"To fix this, <a href=\"%s\">redo the plugin setup<\/a>.":["<a href=\"%s\">Richte das Plug-in noch einmal ein<\/a>, um das Problem zu beheben."],"Redo setup":["Einrichtung wiederholen"],"Site Kit can’t access necessary data":["Site Kit kann nicht auf die erforderlichen Daten zugreifen"],"Site Kit can’t access all relevant data because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup – make sure to approve all permissions at the authentication stage.":["Site Kit kann nicht auf alle erforderlichen Daten zugreifen, weil du während der Einrichtung nicht alle angeforderten Berechtigungen gewährt hast. Damit du Site Kit verwenden kannst, musst du die Einrichtung noch einmal durchführen und im Authentifizierungsschritt alle Berechtigungen gewähren."],"Site Kit can’t access the relevant data from %1$s because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup for %1$s – make sure to approve all permissions at the authentication stage.":["Site Kit kann nicht auf alle benötigten Daten von %1$s zugreifen, weil du während der Einrichtung nicht alle angeforderten Berechtigungen gewährt hast. Damit du Site Kit verwenden kannst, musst du die Einrichtung für %1$s noch einmal durchführen und im Authentifizierungsschritt alle Berechtigungen gewähren."],"Site Kit can’t access all relevant data because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup for: %s – make sure to approve all permissions at the authentication stage.":["Site Kit kann nicht auf alle erforderlichen Daten zugreifen, weil du während der Einrichtung nicht alle angeforderten Berechtigungen gewährt hast. Damit du Site Kit verwenden kannst, musst du folgende Einrichtung noch einmal durchführen: %s – Vergiss nicht, während des Authentifizierungsschritts alle Berechtigungen zu gewähren."],"Proceed":["Fortfahren"],"Additional Permissions Required":["Zusätzliche Berechtigungen erforderlich"],"Manage sites…":["Websites verwalten…"],"%sK":["%sT"],"%sM":["%s Mio."],"Last %s day":["Letzter Tag","Letzte %s Tage"],", ":[","],"Site Kit encountered an error":["Site Kit hat einen Fehler gefunden"],"Site Kit by Google Logo":["Site Kit by Google Logo"],"%d notification":["%d Benachrichtigung","%d Benachrichtigungen"],"Congrats on completing the setup for %s!":["Du hast die Einrichtung für „%s“ abgeschlossen."],"Here are some other services you can connect to see even more stats:":["Hier sind einige weitere Dienste, die du verknüpfen kannst, um noch mehr Statistikdaten zu sehen:"],"Now you’ll be able to see how your site is doing in search. To get even more detailed stats, activate more modules. Here are our recommendations for what to include in your Site Kit:":["Jetzt kannst du sehen, wie deine Website in der Suche abschneidet. Wenn du zusätzliche Module aktivierst, siehst du noch detailliertere Statistikdaten. Hier sind unsere Empfehlungen für Module, die du Site Kit hinzufügen kannst:"],"OK, Got it!":["Okay, verstanden!"],"Speed":["Geschwindigkeit"],"Back":["Zurück"],"Error: %s":["Fehler: %s"],"Account":["Konto"],"%s module needs to be configured":["%s Modul muss konfiguriert werden"],"Dismiss":["Ausblenden"],"%s Gathering Data":["%s erfasst Daten"],"Data error in %s":["Datenfehler in %s"],"Note: ":["Hinweis:"],"Disconnecting Site Kit by Google will remove your access to all services. After disconnecting, you will need to re-authorize to restore service.":["Wenn du die Verknüpfung mit Site Kit von Google aufhebst, verlierst du den Zugang zu allen Diensten. Wenn du die Verknüpfung aufgehoben hast, muss deine Website neu autorisiert werden, um den Zugang zu den Diensten wiederherzustellen."],"Disconnect":["Trennen"],"User Avatar":["Benutzer-Avatar"],"Connect Service":["Dienst verbinden"],"Detailed Page Stats":["Detaillierte Seitenstatistiken"],"Back to the Site Kit Dashboard":["Zurück zum Site Kit Dashboard"],"Cancel":["Abbrechen"],"Connected":["Verbunden"],"Set up %s":["%s einrichten"],"No results found":["Keine Ergebnisse gefunden"],"Close":["Schließen"],"Activate %s":["Aktiviere %s"],"Site Kit":["Site Kit"]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-dashboard-details-3ae170e553d8e92a179b.js"}}