{"translation-revision-date":"2022-03-10 20:20:44+0000","generator":"GlotPress\/3.0.0-alpha.2","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"de"},"Go to Settings":["Einstellungen aufrufen"],"Connect more services to see more stats.":["Weitere Dienste verbinden, um mehr Statistiken zu sehen."],"Back to dashboard":["Zurück zum Dashboard"],"Monetization":["Monetarisierung"],"Content":["Inhalt"],"Traffic":["Traffic"],"Jump directly to Idea Hub to see topic suggestions for your site":["Direkt zum Idea Hub, um Vorschläge für Ihre Website einzusehen"],"Experimental":["Experimentell"],"Choose at least %s answers":["Wähle mindestens %s Antworten aus"],"Text input for option %s":["Texteingabe für Option %s"],"Display relevant page stats in the Admin bar":["Relevante Seitenstatistiken in der Adminleiste anzeigen"],"Plugin Settings":["Plugin-Einstellungen"],"Help":["Hilfe"],"By continuing, you agree to allow Google to use your answers and account info to improve services, per our <privacy>Privacy<\/privacy> & <terms>Terms<\/terms>.":["Wenn du fortfährst, erklärst du dich damit einverstanden, dass deine Antworten und Kontoinformationen gemäß der <privacy>Datenschutzerklärung<\/privacy> und den <terms>Nutzungsbedingungen<\/terms> von Google zur Verbesserung der Dienste genutzt werden."],"All collected data is treated in accordance with the <a>Google Privacy Policy.<\/a>":["Alle erhobenen Daten werden gemäß der <a>Datenschutzerklärung von Google<\/a> genutzt."],"Help us improve Site Kit by sharing anonymous usage data.":["Teile Nutzungsdaten anonym und hilf bei der Verbesserung von Site Kit."],"You can always edit your answers after your submission in Settings.":["Nachdem du deine Antworten übermittelt hast, kannst du sie jederzeit in den Einstellungen bearbeiten."],"Get help with AdSense":["Hilfe für AdSense anfordern"],"Get support":["Hilfe anfordern"],"Read help docs":["Hilfedokumente lesen"],"Fix common issues":["Häufige Probleme beheben"],"Got it":["Ok"],"Other: %s":["Sonstiges: %s"],"%dh":["\"%d Std."],"%dm":["%dm"],"%ds":["%ds"],"duration of time: hh mm ss\u0004%3$s %2$s %1$s":["%3$s %2$s %1$s"],"Now Site Kit will begin suggesting metrics to add to your dashboard that are relevant specifically to you, based on the goals you shared":["Site Kit schlägt ab sofort relevante Messwerte für dein Dashboard vor, basierend auf deinen Zielangaben"],"Based on your responses, Site Kit will show you metrics and suggestions that are specific to your site to help you achieve your goals":["Je nachdem, wie du antwortest, zeigt dir Site Kit individuelle Messwerte und Vorschläge für deine Website an, die dir helfen sollen, deine Ziele zu erreichen"],"Your site goals":["Die Ziele deiner Website"],"Remind me later":["Mich später erinnern"],"Let’s go":["Los geht's"],"Answer 5 questions and Site Kit will customize your dashboard with specific metrics and opportunities that match your site’s goals":["Beantworte 5 Fragen, damit Site Kit dein Dashboard mit individuellen Messwerten und Empfehlungen anpassen kann, die den Zielen deiner Website entsprechen."],"Customize Site Kit to match your goals":["Site Kit an deine Ziele anpassen"],"OK, got it!":["Okay, verstanden!"],"Generate leads":["Leads generieren"],"Monthly or less":["Monatlich oder weniger"],"Weekly \/ multiple times a week":["Wöchentlich \/ mehrmals pro Woche"],"Daily \/ multiple times a day":["Täglich \/ mehrmals pro Tag"],"Submit":["Senden"],"Which best describes your team\/role relation to this site?":["In welchem Beziehung steht dein Team\/deine Rolle zu dieser Website?"],"To help us identify opportunities for your site, enter the top three search terms that you’d like to show up for:":["Damit wir dir Empfehlungen für deine Website geben können, benötigen wir drei Suchbegriffe, bei denen deine Website in den Ergebnissen erscheinen soll:"],"What do you need help most with for this site?":["Wobei benötigst du bei dieser Website am meisten Hilfe?"],"What are the goals of this site?":["Welche Ziele hat diese Website?"],"How often do you create new posts for this site?":["Wie oft erstellst du neue Beiträge für diese Website?"],"Next":["Weiter"],"Encouragement to post more frequently":["Ermutigung zu häufigeren Beiträgen"],"Understanding which content is performing best":["Verstehen, welche Inhalte die beste Leistung erzielen"],"Help my content rank in a better position in Google search results":["Das Ranking meines Contents in den Google-Suchergebnissen verbessern"],"Generating more revenue":["Mehr Umsatz generieren"],"Expanding my business into new cities, states or markets":["Mein Geschäft auf neue Städte, Bundesländer oder Märkte ausweiten"],"Growing my audience":["Meine Zielgruppe erweitern"],"Finding new topics to write about that connect with my audience":["Neue Themen finden, über die ich schreiben kann und die meine Zielgruppe ansprechen"],"Improving speed and performance":["Geschwindigkeit und Leistung erhöhen"],"Retaining visitors, turning them into loyal readers or customers":["Besucher binden und aus ihnen treue Leser oder Kunden machen"],"Share a business card or portfolio to represent me or my company online":["Visitenkarte oder Portfolio teilen, das mich oder mein Unternehmen online repräsentiert"],"Publish news content":["Nachrichteninhalte veröffentlichen"],"Publish a blog":["Einen Blog veröffentlichen"],"Monetize content (with ads or affiliate links)":["Content monetarisieren (mit Werbung oder Affiliate-Links)"],"Sell products or services":["Produkte oder Dienstleistungen verkaufen"],"Never":["Nie"],"I am a part-time or freelance consultant who is helping with this site":["Ich arbeite als Teilzeit- oder freiberuflicher Berater für diese Website"],"I am part of the in-house team in a content creation, growth, SEO or technical role":["Ich bin Teil des firmeninternen Teams und habe eine Aufgabe im Bereich Content-Erstellung, Wachstum, SEO oder Technik"],"I am the owner of the site and have a team who works on this site":["Ich bin der Inhaber der Website und beschäftige ein Team"],"I am the owner and sole creator and admin":["Ich bin der Inhaber und alleinige Urheber und Administrator"],"screen reader text\u0004(opens in a new tab)":["(öffnet in neuem Tab)"],"Resetting will disconnect all users and remove all Site Kit settings and data within WordPress. <br \/>You and any other users who wish to use Site Kit will need to reconnect to restore access.":["Durch Zurücksetzen wird die Verbindung aller Nutzer aufgehoben und werden alle Site Kit-Einstellungen und -Daten in WordPress gelöscht. <br \/>Du und alle anderen Nutzer, die Site Kit benutzen möchten, müssen die Verbindung wiederherstellen, um wieder Zugriff zu erhalten."],"Redo the plugin setup":["Plugin erneut einrichten"],"Source: %s":["Quelle: %s"],"To fix this, <a href=\"%s\">redo the plugin setup<\/a>.":["<a href=\"%s\">Richte das Plug-in noch einmal ein<\/a>, um das Problem zu beheben."],"Redo setup":["Einrichtung wiederholen"],"Site Kit can’t access necessary data":["Site Kit kann nicht auf die erforderlichen Daten zugreifen"],"Site Kit can’t access all relevant data because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup – make sure to approve all permissions at the authentication stage.":["Site Kit kann nicht auf alle erforderlichen Daten zugreifen, weil du während der Einrichtung nicht alle angeforderten Berechtigungen gewährt hast. Damit du Site Kit verwenden kannst, musst du die Einrichtung noch einmal durchführen und im Authentifizierungsschritt alle Berechtigungen gewähren."],"Site Kit can’t access the relevant data from %1$s because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup for %1$s – make sure to approve all permissions at the authentication stage.":["Site Kit kann nicht auf alle benötigten Daten von %1$s zugreifen, weil du während der Einrichtung nicht alle angeforderten Berechtigungen gewährt hast. Damit du Site Kit verwenden kannst, musst du die Einrichtung für %1$s noch einmal durchführen und im Authentifizierungsschritt alle Berechtigungen gewähren."],"Site Kit can’t access all relevant data because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup for: %s – make sure to approve all permissions at the authentication stage.":["Site Kit kann nicht auf alle erforderlichen Daten zugreifen, weil du während der Einrichtung nicht alle angeforderten Berechtigungen gewährt hast. Damit du Site Kit verwenden kannst, musst du folgende Einrichtung noch einmal durchführen: %s – Vergiss nicht, während des Authentifizierungsschritts alle Berechtigungen zu gewähren."],"Proceed":["Fortfahren"],"Additional Permissions Required":["Zusätzliche Berechtigungen erforderlich"],"Saving…":["Speichern..."],"Manage sites…":["Websites verwalten…"],"%sK":["%sT"],"%sM":["%s Mio."],"Last %s day":["Letzter Tag","Letzte %s Tage"],", ":[","],"Site Kit encountered an error":["Site Kit hat einen Fehler gefunden"],"Site Kit by Google Logo":["Site Kit by Google Logo"],"%d notification":["%d Benachrichtigung","%d Benachrichtigungen"],"Congrats on completing the setup for %s!":["Du hast die Einrichtung für „%s“ abgeschlossen."],"Here are some other services you can connect to see even more stats:":["Hier sind einige weitere Dienste, die du verknüpfen kannst, um noch mehr Statistikdaten zu sehen:"],"Now you’ll be able to see how your site is doing in search. To get even more detailed stats, activate more modules. Here are our recommendations for what to include in your Site Kit:":["Jetzt kannst du sehen, wie deine Website in der Suche abschneidet. Wenn du zusätzliche Module aktivierst, siehst du noch detailliertere Statistikdaten. Hier sind unsere Empfehlungen für Module, die du Site Kit hinzufügen kannst:"],"OK, Got it!":["Okay, verstanden!"],"Speed":["Geschwindigkeit"],"Back":["Zurück"],"Error: %s":["Fehler: %s"],"Account":["Konto"],"Dismiss":["Ausblenden"],"Note: ":["Hinweis:"],"Disconnecting Site Kit by Google will remove your access to all services. After disconnecting, you will need to re-authorize to restore service.":["Wenn du die Verknüpfung mit Site Kit von Google aufhebst, verlierst du den Zugang zu allen Diensten. Wenn du die Verknüpfung aufgehoben hast, muss deine Website neu autorisiert werden, um den Zugang zu den Diensten wiederherzustellen."],"Disconnect":["Trennen"],"User Avatar":["Benutzer-Avatar"],"Connect Service":["Dienst verbinden"],"Admin Settings":["Admin-Einstellungen"],"Connect More Services":["Weitere Dienste verbinden"],"Connected Services":["Verbundene Dienste"],"Tracking":["Tracking"],"Site Kit is connected":["Site Kit ist verbunden"],"Plugin Status":["Plugin-Status"],"We’re working on adding new services to Site Kit by Google all the time, so please check back in the future.":["Wir arbeiten ständig daran, neue Dienste zu Site Kit von Google hinzuzufügen – schau einfach später wieder vorbei."],"Congrats, you’ve connected all services!":["Gratulation, du hast alle Dienste verbunden!"],"Connect More Services to Gain More Insights":["Weitere Dienste verknüpfen, um noch mehr Statistiken zu sehen"],"Disconnect %s from Site Kit?":["%s von Site Kit trennen?"],"See full details in %s":["Die vollständigen Details findest du in %s"],"Disconnect %s from Site Kit":["Trenne %s von Site Kit"],"Edit":["Bearbeiten"],"Cancel":["Abbrechen"],"Connected":["Verbunden"],"%s is not connected":["%s ist nicht verbunden"],"%s is connected":["%s ist verbunden"],"Confirm Changes":["Änderungen bestätigen"],"By disconnecting the %s module from Site Kit, you will no longer have access to:":["Wenn du das %s-Modul von Site Kit trennst, hast du keinen Zugriff mehr auf:"],"Section locked while editing":["Abschnitt während dem Bearbeiten gesperrt"],"Set up %s":["%s einrichten"],"Reset Site Kit":["Site Kit zurücksetzen"],"Reset":["Zurücksetzen"],"Close":["Schließen"],"Site Kit":["Site Kit"],"Settings":["Einstellungen"]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-settings-a1b78d495b4f7c52e1cb.js"}}